This notebook is to be used for my IBM Data Science coursera course capstone.

In [4]:
import pandas as pd
import numpy as np

In [5]:
df_colorado = pd.read_csv('Colorado_ZIP_Code.csv')

In [6]:
df_colorado.head()

   OBJECTID  ZCTA5CE10  GEOID10
0         1      80476    80476
1         2      80477    80477
2         3      80478    80478
3         4      80479    80479
4         5      80480    80480